// Добавьте возможность ввода данных товаров с клавиатуры, используя окно ввода prompt().
// Выведете в консоль сумму всей покупки.

let product1 = "Молоко" // Название товара 1
let price1 = 75 // Стоимость товара  1
let count1 = 1 // Количесто товара 1

console.log(product1, price1 * count1) // Вывод в консоль

let product2 = "Кофе" // Название товара 2
let price2 = 420  // Стоимость товара  2
let count2 = 1 // Количесто товара 2

console.log(product2, price2 * count2) // Вывод в консоль

let product3 = "Яблоки" // Название товара 3
let price3 = 160 // Стоимость товара  3
let count3 = 1 // Количесто товара 3

console.log(product3, price3 * count3) // Вывод в консоль
